export const productCards = [
    {
        id: 1,
        image: 'mousse',
        tags: 'для нормальной кожи',
        name: 'Увлажняющий мусс',
        description: 'Глубоко увлажняет кожу лица, оставляя ее мягкой и гладкой.',
        ingridients: ['активные натуральные комплексы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
        price: '2 750'
    },
    {
        id: 2,
        image: 'moisturising_mask',
        tags: 'для нормальной кожи',
        name: 'Увлажняющая маска',
        description: 'Способствует удерживанию влаги в верхних слоях кожи.',
        ingridients: ['воски', 'минералы', 'маска'],
        price: '3 500'
    },
    {
        id: 3,
        image: 'washing_gel',
        tags: 'для нормальной кожи',
        name: 'Гель для умывания',
        description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
        ingridients: ['минералы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
        price: '1 650'
    },
    {
        id: 4,
        image: 'gift_set1',
        tags: 'для нормальной кожи',
        name: 'Подарочный набор №1',
        description: 'Набор, состоящий из увлажняющего крема и маски.',
        ingridients: ['воски', 'минералы', 'маска'],
        price: '4 750'
    },
    {
        id: 5,
        image: 'gift_set5',
        tags: 'для нормальной кожи',
        name: 'Подарочный набор №5',
        description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
        ingridients: ['воски', 'минералы', 'маска'],
        price: '7 520'
    }
];